{
  "main": "მთავარი",
  "bio": "ბიოგრაფია",
  "articles": "სტატიები",
  "books": "წიგნები",
  "contact": "კონტაქტი",
  "hero_title": "ზურაბ მარშანია",
  "hero_subtitle": "პროფესორი",
  "hero_button": "დეტალურად",
  "call_text": "ვიზიტის ჯავშნისთვის დაგვიკავშირდით",
  "books_promo_title": "ავტორის გამოცემა",
  "bestseller_badge": "ბესტსელერი",
  "new_badge": "ახალი",
  "book1_title": "სექსოლოგიის საფუძვლები",
  "book1_author": "ზურაბ მარშანია",
  "book1_description": " წიგნში გაშუქებულია სქესობრივ ცხოვრებასთან დაკავშირებული და ადრე თითქმის მთლიანად ტაბუირებული ისეთი საკითხები...",
  "buy_button": "ყიდვა",
  "book2_title": "Sexual Medicine from the point of view of a clinician-sexologist",
  "book2_author": "ზურაბ მარშანია",
  "book2_description": "The book provides unique, comprehensive basic knowledge of clinical sexology, which is absolutely necessary for both medical students and doctors of various specialties ",
  "bio_title": "ბიოგრაფია",
  "bio_subtitle": " ზურაბ მარშანია - ექიმი სექსოლოგი, მედიცინის აკადემიური დოქტორი",
  "bio_text": "   ზურაბ მარშანია - ექიმი სექსოლოგი, მედიცინის აკადემიური დოქტორი, საქართველოს ეროვნული უნივერსიტეტი - სეუ-ს მედიცინის ფაკულტეტის სექსოლოგიის სრული პროფესორი, ევროპის სამედიცინო სექსოლოგიის საზოგადოებასთან (European Society for Sexual Medicine) აფილირებული ეროვნული საზოგადოების (National Associated Society) - საქართველოს სამედიცინო სექსოლოგიის საზოგადოების პრეზიდენტი, საქართველოს საბუნებისმეყველო მეცნიერებათა აკადემიის ნამდვილი წევრი. სექსოლოგ - კლინიცისტად მუშაობა დაიწყო 1988 წელს ი.ჟორდანიას სახ. სამეცნიერო კვლევით ინსტიტუტში. ამჟამად კლინიკურ პრაქტიკას (პაციენტების ამბულატორიულ მიღებას) აგრძელებს \"ზურაბ მარშანიას სამედიცინო სექსოლოგიის კაბინეტში\"; (წინასწარი ჩაწერა ტელეფონზე 599 641187 აუცილებელია) ორშაბათიდან პარასკევის ჩათვლით 10 საათიდან 15 საათამდე, მისამართზე, ქ.თბილისი, თევდორე მღვდლის ქ. 48, კორპუსი Iა, ბინა 2. ზურაბ მარშანიამ საქართველოში, აშშ-ში, ესპანეთში, პორტუგალიაში, თურქეთში, შვედეთში, დანიაში, ესტონეთში და უკრაინაში გამოაქვეყნა მრავალი ათეული სამეცნიერო ნაშრომი და გააკეთა მოხსენებები საერთაშორისო კონფერენციებზე, ხოლო ქალისა და მამაკაცის სექსუალური დისფუნქციების საკითხებზე საჯარო ლექციების წასაკითხად, მიწვეული იყო ჩეხეთის, უნგრეთისა და სლოვენიის რესპუბლიკებში. ზ.მარშანია პოლიტიკურ მეცნიერებათა დოქტორიცაა, 1998 წელს მინიჭებული აქვს საგანგებო და სრულუფლებიანი დესპანის დიპლომატიური რანგი და წლების განმავლობაში ხელმძღვანელობდა საქართველოს დიპლომატიურ მისიებს ბალტიის ქვეყნებსა და უკრაინაში.",
  "articles_title": "სტატიები",
  "article1_title": "სექსუალური განათლების მნიშვნელობა",
  "article1_excerpt": "როგორ ვასწავლოთ ახალგაზრდებს სექსუალობა სწორად და კულტურულად – პროფესორის მოსაზრება.",
  "article1_link": "სრულად წაკითხვა",
  "article2_title": "გენდერული იდენტობის ფსიქოლოგია",
  "article2_excerpt": "როგორ ყალიბდება გენდერული იდენტობა და რა როლი აქვს გარემოს ფსიქოლოგიურ განვითარებაში.",
  "article2_link": "სრულად წაკითხვა",
  "contact_title": "კონტაქტი",
  "contact_location_label": "მისამართი",
  "contact_location_text": "თბილისი, წინანდლის ქუჩა 9",
  "contact_phone_label": "ტელეფონი",
  "contact_phone_text": "+995 599 12 34 56",
  "contact_call_text": "ვიზიტის ჯავშნისთვის დაგვიკავშირდით"
}
